{
  "title": "Konsènan CONATEL la",
  "intro": "Konsèy Nasyonal Telekominikasyon (CONATEL) se otorite nasyonal ayisyen ki responsab regilasyon sektè telekominikasyon yo. Li te kreye pa dekrè nan dat 27 septanm 1969, epi li te pibliye nan jounal ofisyèl Le Moniteur nan dat 30 oktòb 1969. CONATEL fonksyone anba sipèvizyon Ministè Travay Piblik, Transpò ak Kominikasyon. Misyon li se mete sou pye yon kad regilasyon modèn, solid, ak ekitab, pou garanti yon aksè fyab, sekirize, ak inivèsèl nan sèvis telekominikasyon pou tout sitwayen.",
  "mission_title": "Misyon Nou",
  "mission": {
    "full_text": "Misyon nou kòm yon òganis regilasyon se asire transparans ak estabilite nan mache telekominikasyon an pandan n ap pwoteje dwa ak enterè konsomatè yo. Nou ap travay pou ankouraje yon konpetisyon jis ant operatè yo ak pou ankouraje devlopman teknolojik dirab. Youn nan objektif prensipal nou se ranfòse konektivite nasyonal, pou nou asire sèvis telekominikasyon yo aksesib menm nan zòn ki pi lwen nan peyi a.",
    "intro": "Kòm yon òganis regilasyon, CONATEL ap travay pou li :",
    "item1": "Asire transparans ak estabilite nan mache telekominikasyon an",
    "item2": "Pwoteje dwa ak enterè konsomatè yo",
    "item3": "Ankouraje yon konpetisyon jis ant operatè yo",
    "item4": "Ankouraje devlopman teknolojik dirab",
    "item5": "Ranfòse konektivite nasyonal, menm nan zòn ki lwen yo."
  },
  "vision_title": "Vizyon Estratejik Nou",
  "vision_text": "CONATEL vize pou pozisyone Ayiti kòm yon sant rejyonal pou teknoloji nimerik ak sèvis telekominikasyon inovatè. Nou gen anbisyon pou n bati yon ekosistèm nimerik enklizif, ki pral katalize kwasans ekonomik, transfòmasyon sosyal, ak ouvèti sou mond lan.",
  "values_title": "Valè Fondamantal Nou",
  "values": {
    "full_text": "Aksyon nou yo gide pa valè fondamantal nou yo, kòmanse ak entegrite, ki pouse nou aji ak onètete, transparans, ak enpansyalite. Nou sipòte inovasyon nan favorize adopsyon teknoloji ki fèk ap parèt pou byen tout moun. Nou anime pa yon gwo sans de responsablite, sa ki ankouraje yon gouvènans pwaktif ak rann kont. Aksesibilite se yon priyorite absoli, paske nou ap travay pou sèvis yo disponib pou tout moun. Anfen, ekselans enspire nou pou nou pwomouvwa estanda kalite ak pèfòmans ki wo nan tout sektè a.",
    "integrity": "Entegrite",
    "innovation": "Inovasyon",
    "responsibility": "Responsabilite",
    "accessibility": "Aksesibilite",
    "excellence": "Ekselans"
  },
  "download": "Telechaje dekrè kreyasyon an",
  "timeline_title": "Kwonoloji Istorik",
  "timeline": {
    "full_text": "CONATEL gen yon istwa rich nan regilasyon telekominikasyon an Ayiti. Depi kreyasyon li, enstitisyon an te jwe yon wòl enpòtan nan devlopman ak modènizasyon sektè a, li adapte ak defi teknolojik ak regilasyon yo pou asire yon bon kalite sèvis pou popilasyon an. Dat enpòtan sa yo mete anlè etap prensipal nan evolisyon nou. An 1977, CONATEL te rantre nan Inyon Entènasyonal Telekominikasyon (UIT). An 2006, li te mete an aplikasyon premye lisans pou telefoni mobil an Ayiti. An 2012, li te adopte yon nouvo plan nasyonal pou atribisyon frekans radyo-elektrik. Pi resamman, an 2020, pwogram 'Ayiti Konekte' te lanse pou elaji aksè a entènèt.",
    "1977": "CONATEL rantre nan Inyon Entènasyonal Telekominikasyon (UIT).",
    "2006": "Mete an aplikasyon premye lisans pou telefoni mobil an Ayiti.",
    "2012": "Adopsyon yon nouvo plan nasyonal pou atribisyon frekans radyo-elektrik.",
    "2020": "Lansman pwogram 'Ayiti Konekte' pou elaji aksè a entènèt."
  },
  "leadership_title": "Direksyon",
  "leadership": {
    "director": "Direktè Jeneral",
    "vice": "Direktris Jeneral Adjwen"
  },
  "biography_title": "Biyografi",
  "updates_title": "Dènye Mizajou yo",
  "updates_placeholder_1": "Piblikasyon nouvo rapò trimestriyèl sou sektè a.",
  "updates_placeholder_2": "Seremoni remiz diplòm bay teknisyen sètifye yo.",
  "updates_placeholder_3": "Avi piblik konsènan konsiltasyon sou frekans 5G yo.",
  "view_all_updates": "Gade tout aktyalite yo",
  "laws_title": "Lwa Òganik CONATEL la",
  "laws_intro": "CONATEL fonksyone an akò ak yon ansanm lwa ak règleman ki vize asire bon fonksyonman sektè telekominikasyon an Ayiti. Lwa sa yo defini estrikti nou, responsablite nou, ak kad legal operasyon nou yo.",
  "organigram_title": "Òganigram CONATEL la",
  "organigram_desc": "Estrikti òganizasyonèl CONATEL la montre distribisyon wòl ak responsablite nan enstitisyon an.",
  "organigram_view_full": "Gade imaj la an gwo",
  "laws_description": "Lwa Òganik Konsèy Nasyonal Telekominikasyon (CONATEL) se yon dekrè fondamantal ki redefini misyon, estrikti ak atribisyon enstitisyon ki responsab politik telekominikasyon an Ayiti. Dekrè sa a asire yon gouvènans klè ak santralize nan sektè telekominikasyon an, ki garanti transparans, regilasyon teknik, ak pwoteksyon enterè piblik ak prive yo.",
  "foundational_texts_title": "Tèks Lwa Fondamantal",
  "creation_decree_title": "Dekrè Kreyasyon",
  "organic_law_title": "Lwa Òganik CONATEL la",
  "directors_general_title": "DIREKTÈ JENERAL YO",
  "current_dg": "DG Aktyèl",
  "former_directors_general": "Ansyen Direktè Jeneral yo",
  "engineer_economist": "Enjenyè, Ekonomis",
  "view_more": "Gade plis",
  "directors": {
    "previlon_huguens": {
      "name": "PREVILON Huguens",
      "title": "Enjenyè Ekonomis",
      "role": "about:leadership.director",
      "social": {
        "linkedin": "https://www.linkedin.com/in/huguens-previlon/",
        "facebook": "https://www.facebook.com/huguens.previlon",
        "twitter": "https://x.com/hprevilon"
      },
      "bio": "Huguens Previlon se yon ekonomis ak enjenyè ki gen anpil siksè, li rekonèt pou lidèchip estratejik li ak gwo ekspètiz li nan sektè telekominikasyon yo. Chemen akademik li, ki gen ladan yon diplòm enjenyè nan jeni elektrik nan Inivèsite Leta Ayiti ak yon metriz nan ekonomi nan Inivèsite Florid, te ba li yon pèspektiv inik ak entegre, ki pèmèt li abòde defi konplèks sektè a nan kwazman teknoloji, regilasyon, ak devlopman ekonomik.\n\nAvèk plis pase 20 an eksperyans, li te okipe pòs direksyon enpòtan nan òganizasyon nasyonal ak entènasyonal. Chemen li make pa gwo siksè nan jesyon gwo pwojè, ki gen ladan sipèvizyon modènizasyon enfrastrikti nimerik yo, ekspansyon kouvèti rezo nan rejyon ki te istorikman mal sèvi, ak mete an plas sant done pou sipòte ekonomi nimerik ki an devlopman an. Li te yon achitèk kle nan aplikasyon politik piblik ki vize enklizyon nimerik, ranfòsman sekirite siberetik, ak etablisman yon kad regilasyon ki estab ak transparan pou atire envestisman dirèk etranje.\n\nKòm Direktè Jeneral CONATEL, Huguens Previlon angaje l totalman pou fè Ayiti vin yon nasyon ki konpetitif nan domèn nimerik. Vizyon li baze sou twa poto fondamantal: **Inovasyon**, nan modènize kad regilasyon an pou adopsyon teknoloji nouvo jenerasyon tankou 5G ak Entènèt bagay (IoT); **Enklizyon**, nan garanti ke benefis revolisyon nimerik la rive jwenn chak sitwayen, kèlkeswa kote li ye oswa nivo revni li, atravè pwogram aksè inivèsèl ak alfabetizasyon nimerik; ak **Gouvènans**, nan asire yon jesyon transparan, etik, ak rann kont pou sektè a. Misyon li se transfòme CONATEL an yon motè pou kwasans ekonomik ak pwogrè sosyal, nan bati yon ekosistèm nimerik ki rezilyan ak ekitab ki pral pouse peyi a nan direksyon yon pi bon avni. Kòm Direktè Jeneral CONATEL, Huguens Previlon angaje l totalman pou pouswiv misyon transfòmasyon li. Li ap travay pou ranfòse kad regilasyon an pou adapte ak defi 5G ak Entènèt bagay (IoT), ankouraje inovasyon teknolojik atravè patenarya estratejik, epi asire yon gouvènans transparan ak responsab. Vizyon li se fè CONATEL yon katalizatè pou transfòmasyon nimerik Ayiti, nan bati yon ekosistèm nimerik ki rezilyan, ekitab, ak enklizif ki pral pouse devlopman sosyo-ekonomik peyi a ak amelyore kalite lavi tout sitwayen yo."
    }
  },
  "former_dgs": [
    { "id": 1, "name": "Jacques Jean", "image": "/leaders/jean_david.jpg", "term": "2018 - 2022", "bio": "Jacques Jean se yon enjenyè telekominikasyon ki gen plis pase 20 ane eksperyans nan sektè piblik ak prive. Li te dirije CONATEL pandan yon peryòd modènizasyon enfrastrikti nimerik yo an Ayiti." },
    { "id": 2, "name": "Marie-Ange Joseph", "image": "/leaders/joseph_emmanuel.jpg", "term": "2014 - 2018", "bio": "Marie-Ange Joseph se yon ekspè nan politik piblik ak regilasyon. Manda li nan CONATEL te make pa entwodiksyon nouvo règleman ki vize pwoteje konsomatè yo epi ankouraje konpetisyon." },
    { "id": 3, "name": "Pierre Louis", "image": "/leaders/jacques_jean.jpg", "term": "2010 - 2014", "bio": "Pierre Louis te jwe yon wòl kle nan rekonstriksyon sektè a apre evènman 2010 yo. Li te sipèvize mete an plas rezo telekominikasyon ijans ak ranfòsman kapasite teknik enstitisyon an." },
    { "id": 4, "name": "Dominique François", "image": "/leaders/former_dg4.jpg", "term": "2005 - 2010", "bio": "Dominique François gen yon fòmasyon solid nan ekonomi telekominikasyon. Li te travay sou liberalizasyon pwogresif mache a ak atire nouvo envestisman etranje nan sektè a." },
    { "id": 5, "name": "Martine Paul", "image": "/leaders/vice.jpg", "term": "2000 - 2005", "bio": "Martine Paul rekonèt pou inisyativ li yo pou pwomosyon aksè inivèsèl nan telekominikasyon. Anba direksyon li, plizyè pwojè te lanse pou elaji kouvèti nan zòn riral yo." },
    { "id": 6, "name": "Jean Bernard", "image": "/leaders/former_dg1.jpg", "term": "1995 - 2000", "bio": "Jean Bernard, yon pyonye nan sektè a, te sipèvize premye gwo envestisman yo nan enfrastrikti telekominikasyon modèn an Ayiti." },
    { "id": 7, "name": "Rose Célestin", "image": "/leaders/former_dg2.jpg", "term": "1990 - 1995", "bio": "Rose Célestin se yon figi istorik nan CONATEL. Li te kontribye nan redaksyon premye politik nasyonal sou itilizasyon frekans radyo-elektrik yo." },
    { "id": 8, "name": "Marc Dubois", "image": "/leaders/former_dg3.jpg", "term": "1985 - 1990", "bio": "Marc Dubois te mete anfaz sou fòmasyon ak devlopman pwofesyonèl ekip teknik CONATEL yo, sa ki te prepare teren an pou konpetans aktyèl enstitisyon an." },
    { "id": 9, "name": "Sylvie Charles", "image": "/leaders/former_dg4.jpg", "term": "1980 - 1985", "bio": "Sylvie Charles, enjenyè nan fòmasyon, te dirije plizyè pwojè otomatizasyon sèvis telekominikasyon, prepare teren an pou tranzisyon nimerik nan lavni." },
    { "id": 10, "name": "Robert Michel", "image": "/leaders/vice.jpg", "term": "1975 - 1980", "bio": "Robert Michel te youn nan premye dirijan ki te etabli patenarya entènasyonal ak lòt òganis regilasyon, sa ki te ranfòse pozisyon Ayiti sou sèn mondyal telekominikasyon yo." }
  ]
}