{
  "title": "Desizyon & Piblikasyon",
  "description": "Jwenn tout desizyon regilasyon ak piblikasyon ofisyèl otorite a isit la. Aksede dokiman yo pou yon enfòmasyon konplè e transparan.",
  "searchPlaceholder": "Chèche yon desizyon...",
  "consult": "Konsilte",
  "download": "Telechaje",
  "noResults": "Pa gen okenn desizyon ki jwenn.",
  "dateLabel": "Dat piblikasyon",
  "close": "Fèmen",
  "downloadPdf": "Telechaje PDF la",
  "data": [
    {
      "id": 16,
      "title": "Desizyon 2025-001: Règleman sou Sèvis Vwa sou IP (VoIP)",
      "date": "10 jiyè 2025",
      "pdf": "/decisions/decision2025-001.pdf",
      "description": "Desizyon sa a etabli yon kad regilasyon konplè pou sèvis Vwa sou IP (VoIP), ki gen ladan kondisyon teknik yo, obligasyon kalite sèvis yo, ak prensip tarif yo. Li vize ankouraje inovasyon nan sektè telekominikasyon an pandan l ap garanti pwoteksyon konsomatè yo ak yon konpetisyon jis sou mache a. Nouvo règleman sa a defini klèman obligasyon operatè yo genyen an tèm de idantifikasyon abònen yo, aksè a sèvis ijans yo, ak entèkoneksyon ak rezo tradisyonèl yo. Objektif la se sipòte tranzisyon dijital la pandan l ap asire yon sèvis kominikasyon serye ak an sekirite pou tout sitwayen yo."
    },
    {
      "id": 1,
      "title": "Règleman sou Aksè Espas Radyoelektrik",
      "date": "25 mas 2024",
      "pdf": "/decisions/regleman1.pdf",
      "description": "Règleman sou aksè nan espas radyo-elektrik la se yon dokiman enpòtan anpil ki tabli prensip ak pwosedi ki gouvène itilizasyon vag elektwomayetik yo. Objektif prensipal li se asire yon jesyon efikas ak ekitab sou resous nasyonal sa a ki ra e vital. Dokiman an detaye diferan bann frekans ki atribiye a sèvis spesifik, tankou radyodifizyon, telekominikasyon mobil, kominikasyon pa satelit ak sèvis ijans yo. Anplis de sa, li presize kondisyon pou atribiye lisans ak otorizasyon, ansanm ak obligasyon operatè yo genyen an tèm de kalite sèvis ak pwoteksyon. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal nan sektè teknoloji enfòmasyon ak kominikasyon. Yo toujou mete ajou kad regilasyon sa a pou adapte l ak evolisyon teknolojik rapid ak nouvo bezwen mache a. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a. Règleman sou aksè nan espas radyo-elektrik la se yon dokiman enpòtan anpil ki tabli prensip ak pwosedi ki gouvène itilizasyon vag elektwomayetik yo. Objektif prensipal li se asire yon jesyon efikas ak ekitab sou resous nasyonal sa a ki ra e vital. Dokiman an detaye diferan bann frekans ki atribiye a sèvis spesifik, tankou radyodifizyon, telekominikasyon mobil, kominikasyon pa satelit ak sèvis ijans yo. Anplis de sa, li presize kondisyon pou atribiye lisans ak otorizasyon, ansanm ak obligasyon operatè yo genyen an tèm de kalite sèvis ak pwoteksyon. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal nan sektè teknoloji enfòmasyon ak kominikasyon. Yo toujou mete ajou kad regilasyon sa a pou adapte l ak evolisyon teknolojik rapid ak nouvo bezwen mache a. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a. Règleman sou aksè nan espas radyo-elektrik la se yon dokiman enpòtan anpil ki tabli prensip ak pwosedi ki gouvène itilizasyon vag elektwomayetik yo. Objektif prensipal li se asire yon jesyon efikas ak ekitab sou resous nasyonal sa a ki ra e vital. Dokiman an detaye diferan bann frekans ki atribiye a sèvis spesifik, tankou radyodifizyon, telekominikasyon mobil, kominikasyon pa satelit ak sèvis ijans yo. Anplis de sa, li presize kondisyon pou atribiye lisans ak otorizasyon, ansanm ak obligasyon operatè yo genyen an tèm de kalite sèvis ak pwoteksyon. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal dans le sektè teknoloji enfòmasyon ak kominikasyon. Yo toujou mete ajou kad regilasyon sa a pou adapte l ak evolisyon teknolojik rapid ak nouvo bezwen mache a. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    },
    {
      "id": 2,
      "title": "Desizyon 2024-002: Pri Sèvis Telekominikasyon",
      "date": "15 fevriye 2024",
      "pdf": "/decisions/decision2024-002.pdf",
      "description": "Desizyon 2024-002 la etabli yon nouvo kad pri pou sèvis telekominikasyon yo, ak objektif pou ankouraje konpetisyon ak pwoteje enterè konsomatè yo. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    },
    {
      "id": 3,
      "title": "Dekrè sou Pwoteksyon Done Pèsonèl",
      "date": "10 janvye 2024",
      "pdf": "/decisions/dekre-donnees.pdf",
      "description": "Dekrè sa a ranfòse pwoteksyon done pèsonèl lè li enpoze obligasyon strik sou operatè yo konsènan koleksyon, tretman ak prezèvasyon enfòmasyon itilizatè yo. Anplis de sa, li presize kondisyon pou atribiye lisans ak otorizasyon, ansanm ak obligasyon operatè yo genyen an tèm de kalite sèvis ak pwoteksyon. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal dans le sektè teknoloji enfòmasyon ak kominikasyon."
    },
    {
      "id": 4,
      "title": "Direktiv sou Kalite Sèvis (QoS) Operatè yo",
      "date": "12 desanm 2023",
      "pdf": "/decisions/directive-qos.pdf",
      "description": "Direktiv sa a fikse estanda minimòm kalite sèvis operatè yo dwe respekte, ki gen ladan vitès koneksyon, estabilite rezo a ak tan reta. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    },
    {
      "id": 5,
      "title": "Rezolisyon sou Nimero Sèvis Ijans yo",
      "date": "5 novanm 2023",
      "pdf": "/decisions/resolution-urgence.pdf",
      "description": "Rezolisyon an etabli yon plan nasyonal pou nimero sèvis ijans yo, sa ki fasilite aksè a sekou pou tout sitwayen. Yo toujou mete ajou kad regilasyon sa a pou adapte l ak evolisyon teknolojik rapid ak nouvo bezwen mache a. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo."
    },
    {
      "id": 6,
      "title": "Sikilè sou Jesyon Nimewo Telefòn",
      "date": "18 oktòb 2023",
      "pdf": "/decisions/sikilè-nimewo.pdf",
      "description": "Sikilè a klarifye règ yo pou pòtabilite nimewo telefòn ak jesyon plan nimero nasyonal la. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal dans le sektè teknoloji enfòmasyon ak kominikasyon."
    },
    {
      "id": 7,
      "title": "Desizyon 2023-005: Itilizasyon Frekans pou 5G",
      "date": "29 septanm 2023",
      "pdf": "/decisions/decision2023-005.pdf",
      "description": "Desizyon sa a atribiye bann frekans espesifik pou deplwaye teknoloji 5G, pandan l ap defini kondisyon teknik yo ak obligasyon pwoteksyon yo. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    },
    {
      "id": 8,
      "title": "Avi pou Konsomatè sou Frè Roaming",
      "date": "11 out 2023",
      "pdf": "/decisions/avis-itinérance.pdf",
      "description": "Yon avi ki enfòme konsomatè yo sou nouvo plafon yo ak kondisyon aplikasyon frè roaming (itinérance) ki an vigè. Anplis de sa, li presize kondisyon pou atribiye lisans ak otorizasyon, ansanm ak obligasyon operatè yo genyen an tèm de kalite sèvis ak pwoteksyon. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal dans le sektè teknoloji enfòmasyon ak kominikasyon."
    },
    {
      "id": 9,
      "title": "Dekrè sou Lisans Radyodifizyon",
      "date": "24 jiyè 2023",
      "pdf": "/decisions/dekre-radyodifizyon.pdf",
      "description": "Dekrè sa a etabli pwosedi ak kritè pou akòde ak renouvle lisans radyodifizyon ak televizyon. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    },
    {
      "id": 10,
      "title": "Rapor Anyèl sou Konpetisyon nan Sektè a",
      "date": "3 jen 2023",
      "pdf": "/decisions/rapor-konpetisyon.pdf",
      "description": "Rapor anyèl 2023 la analize eta konpetisyon an sou mache telekominikasyon ak medya yo, idantifye defi ak opòtinite yo. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo."
    },
    {
      "id": 11,
      "title": "Rezolisyon sou Intèkoneksyon Rezo yo",
      "date": "15 me 2023",
      "pdf": "/decisions/rezolisyon-interconnexion.pdf",
      "description": "Rezolisyon sa a etabli règ yo pou intèkoneksyon rezo ant diferan operatè, sa ki garanti interoperabilite. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal dans le sektè teknoloji enfòmasyon ak kominikasyon."
    },
    {
      "id": 12,
      "title": "Avi sou obligasyon netralite nèt la",
      "date": "20 avril 2023",
      "pdf": "/decisions/avi-netralite-net.pdf",
      "description": "Avi sa a klarifye prensip netralite nèt la, pou anpeche operatè yo bloke oswa ralanti trafik pou sèten sit oswa sèvis. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    },
    {
      "id": 13,
      "title": "Dekrè sou Televizyon ak Radyo Kominotè yo",
      "date": "12 mas 2023",
      "pdf": "/decisions/dekre-medya-kominotè.pdf",
      "description": "Yon dekrè ki reglemante aktivite medya kominotè yo pou ankouraje pliralism ak aksè a enfòmasyon lokal. Anplis de sa, li presize kondisyon pou atribiye lisans ak otorizasyon, ansanm ak obligasyon operatè yo genyen an tèm de kalite sèvis ak pwoteksyon. Kad regilasyon sa a esansyèl pou ankouraje inovasyon, pwoteje itilizatè yo kont entèferans e garanti yon aksè laj ak san diskriminasyon nan sèvis kominikasyon yo pou tout sitwayen. Li sèvi tou kòm baz pou politik avni konsènan deplwaye nouvo teknoloji, tankou 5G ak pi lwen, nan asire ke devlopman teknolojik la ann amoni ak priyorite nasyonal yo an tèm de enklizivite ak souverènte nimerik. Aplikasyon règlemantasyon sa a se yon etap kle pou modènize enfrastrikti kominikasyon peyi a ak pou pozisyone l kòm yon lidè rejyonal dans le sektè teknoloji enfòmasyon ak kominikasyon."
    },
    {
      "id": 14,
      "title": "Desizyon sou Atribisyon Nimewo 4 Chif yo",
      "date": "8 fevriye 2023",
      "pdf": "/decisions/desizyon-nimewo-kout.pdf",
      "description": "Desizyon ki gouvène atribisyon ak itilizasyon nimewo kout pou sèvis enfòmasyon ak ijans. Yo toujou mete ajou kad regilasyon sa a pou adapte l ak evolisyon teknolojik rapid ak nouvo bezwen mache a. Yon revizyon regilye sou atribisyon frekans yo pèmèt optimize itilizasyon yo ak entwodui nouvo sèvis ki ka benefisye popilasyon an ak ekonomi an. Yo òganize konsiltasyon piblik detanzantan pou ranmase opinyon moun ki enterese yo, tankou operatè yo, asosyasyon konsomatè yo ak ekspè teknik yo."
    },
    {
      "id": 15,
      "title": "Rapor Trimèsyèl sou Kouvèti Rezo a",
      "date": "20 janvye 2023",
      "pdf": "/decisions/rapor-trimèsyèl-kouvèti.pdf",
      "description": "Yon rapò detaye sou eta kouvèti rezo mobil ak entènèt atravè tout peyi a. Apwòch kolaboratif sa a garanti ke regilasyon an rete enpòtan ak ekilibre. Pwoteksyon done itilizatè yo se yon gwo enkyetid tou, ak dispozisyon strik pou garanti konfidansyalite ak sekirite enfòmasyon pèsonèl yo. Finalman, objektif la se kreye yon ekosistèm nimerik solid ak fyab pou devlopman dirab peyi a."
    }
  ]
}